Repository: doxuto/monkey-browser
Catalog: focus-ios/Blockzilla/Localizable.xcstrings
Source language: en
Languages: af, am, an, ar, ast, az, be, bg, bn, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es_ar, es_cl, es_es, es_mx, et, eu, fa, fi, fil, fr, ga, gd, gl, gu_in, he, hi_in, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, lo, lt, lv, mr, ms, my, nb, ne_np, nl, nn, pa_in, pl, pt_br, pt_pt, ro, ru, ses, si, sk, sl, sq, sv, ta, te, th, tr, tt, uk, ur, uz, vi, zh_cn, zh_tw

# Autocomplete.addCustomUrlWithPlus
source: + Add Custom URL
am: + ብጁ ዩአርኤል አክል
an: + Anyader URL personalizada
ar: + أضِف مسارا مخصصا
ast: + Amestar URL personalizada
az: + Fərdi ünvan əlavə et
be: + Дадаць уласны URL-адрас
bg: + Добавяне на потребителски адрес
bn: কাস্টম URL এ + যুক্ত করুন
br: + ouzhpennañ un URL personelaet
bs: + Dodaj prilagođeni URL
ca: + Afegeix URL personalitzat
co: + Aghjunghje un indirizzu persunalizatu
cs: + Přidat vlastní URL adresu
cy: + Ychwanegu URL cyfaddas
da: + Tilføj tilpasset URL
de: + Benutzerdefinierte Adresse hinzufügen
dsb: + Swójsku adresu pśidaś
el: + Προσθήκη προσαρμοσμένου URL
eo: + Aldoni personecigitan adreson
es_ar: + Agregar URL personalizada
es_cl: + Añadir URL personalizada
es_es: + Agregar URL personalizada
es_mx: + Agregar URL personalizada
et: + Lisa kohandatud URL
eu: + Gehitu URL perstonalizatua
fa: + اضافه کردن نشانی سفارشی
fi: + Lisää mukautettu osoite
fil: + Magdagdag ng Custom na URL
fr: + Ajouter une adresse personnalisée
gd: + Cuir URL gnàthaichte ris
gl: + Engadir URL personalizado
gu_in: + પોતાનું URL ઉમેરો
he: + הוספת כתובת מותאמת אישית
hi_in: + अपनी संशोधित URL जोड़ें
hsb: + Swójsku adresu přidać
hu: + Egyéni URL hozzáadása
hy_am: + Հավելել հարմարեցված URL
ia: + Adder URL personalisate
id: + Tambah URL ubahsuai
is: + Bæta við sérsniðinni vefslóð
it: + Aggiungi indirizzo personalizzato
ja: +カスタム URL を追加
ka: + საკუთარი URL-ს დამატება
kab: + Rnu URL aganan
kk: + Таңдауыңызша URL қосу
kn: + ಕಸ್ಟಮ್ URL ಅನ್ನು ಸೇರಿಸಿ
ko: + 사용자 정의 URL 추가
lo: +ເພີ່ມ URL ທີ່ກຳນົດເອງ
lt: + Pridėti savą adresą
mr: + सानुकूल URL जोडा
ms: + Tambah URL Penyesuaian
my: + စိတ်ကြိုက် URLs တိုးရန်
nb: + Legg til egendefinert nettadresse
ne_np: + अनुकूल URL थप्नुहोस्
nl: + Aangepaste URL toevoegen
nn: + Legg til tilpassa adresse
pa_in: + ਕਸਟਮ URL ਜੋੜੋ
pl: + Dodaj inny adres
pt_br: + Adicionar URL personalizada
pt_pt: + Adicionar URL personalizado
ro: + Adaugă URL personalizat
ru: + Добавить пользовательский URL
si: + අභිරුචි ඒ.ස.නි. යොදන්න
sk: + Pridať vlastnú URL
sl: + Dodaj URL po meri
sq: + Shtoni URL Vetjake
sv: + Lägg till anpassad webbadress
ta: + தனிபயன் URL சேர்
te: +ఇష్టానుసారమైన URLను జోడించండి
th: + เพิ่ม URL ที่กำหนดเอง
tr: + Özel adres ekle
tt: + Үзгә URL өстәү
uk: + Додати власну URL-адресу
ur: تخصیصی URL کا + اظافہ کریں
vi: + Thêm URL tùy chỉnh
zh_cn: + 添加自定义网址
zh_tw: + 新增自訂網址

# Autocomplete.customUrlAdded
source: New Custom URL added.
am: አዲስ ብጁ ዩአርኤል ታክሏል።
an: Nueva URL personalizada anyadida.
ar: أُضيف مسار مخصص جديد.
ast: Amestóse una URL nueva personalizada.
az: Yeni fərdi ünvan əlavə edildi.
be: Новы ўласны URL-адрас дададзены.
bg: Добавен е нов потребителски адрес.
bn: নতুন কাস্টম URL যোগ করা হয়েছ।
br: URL personelaet ouzhpennet.
bs: Novi prilagođeni URL dodan.
ca: S'ha afegit un URL personalitzat nou.
co: Novu indirizzu persunalizatu aghjuntu.
cs: Vlastní URL adresa přidána.
cy: URL Cyfaddas Newydd wedi ei Ychwanegu.
da: Ny brugerdefineret URL tilføjet.
de: Neue benutzerdefinierte Adresse hinzugefügt.
dsb: Nowa swójska adresa pśidana.
el: Προστέθηκε νέο προσαρμοσμένο URL.
eo: Nova personecigita adreso aldonita.
es_ar: Nueva URL personalizada agregada.
es_cl: Nueva URL personalizada añadida.
es_es: Se agregó una nueva URL personalizada.
es_mx: Nueva URL personalizada agregada.
et: Uus kohandatud URL lisatud.
eu: URL pertsonalizatu berria gehitu da.
fa: نشانیِ سفارشیِ جدید اضافه شد.
fi: Uusi mukautettu osoite lisätty.
fil: Idinagdag ang Bagong Custom na URL.
fr: Nouvelle adresse personnalisée ajoutée.
gd: Chaidh URL gnàthaichte ùr a chur ris.
gl: Engadiuse o URL personalizado.
he: נוספה כתובת מותאמת אישית חדשה.
hi_in: नया उपभोक्ता संशोधित URL जोड़ा गया.
hsb: Nowa swójska adresa přidata.
hu: Új egyéni webcím hozzáadva.
hy_am: Նոր հարմարեցված URL է ավելացվել:
ia: Nove URL personalisate addite.
id: URL ubahsuai baru ditambahkan.
is: Nýrri sérsniðinni vefslóð bætt við.
it: Aggiunto nuovo indirizzo personalizzato.
ja: 新しいカスタム URL を追加しました。
ka: ახალი საკუთარი URL დაემატა.
kab: URL aganan amaynut ittwarna.
kk: Жаңа таңдауыңызша URL қосылды.
kn: ಹೊಸ ಕಸ್ಟಮ್ URL ಸೇರಿಸಲಾಗಿದೆ.
ko: 새 사용자 정의 URL이 추가되었습니다.
lo: ເພີ່ມ URL ທີ່ກຳນົດເອງໃຫມ່ແລ້ວ.
lt: Pridėtas naujas adresas.
mr: नवीन सानुकूल URL जोडली.
ms: Penyesuaian URL baru ditambah.
my: အသစ် စီမံထားသော URL ပေါင်းထည့်ခဲ့သည်
nb: Ny tilpasset nettadresse lagt til.
ne_np: नयाँ अनुकुल URL थपियो ।
nl: Nieuwe aangepaste URL toegevoegd.
nn: Ny tilpassa adresseliste lagt til.
pa_in: ਨਵਾਂ ਚੁਣਿੰਦਾ URL ਜੋੜਿਆ।
pl: Dodano nowy adres.
pt_br: Adicionada nova URL personalizada.
pt_pt: Novo URL personalizado adicionado.
ro: Nou URL personalizat adăugat.
ru: Новый пользовательский URL добавлен.
si: නව අභිරුචි ඒ.ස.නි. එක් කෙරිණි.
sk: Bola pridaná nová vlastná URL adresa.
sl: Nov seznam URL-jev dodan.
sq: U shtua URL Vetjake e re.
sv: Ny anpassad webbadress tillagd.
ta: புது தனிபயன் URL சேர்க்கப்பட்டது.
th: เพิ่ม URL ที่กำหนดเองใหม่แล้ว
tr: Yeni özel adres eklendi.
tt: Яңа үзгә URL өстәлде.
uk: Нову власну URL-адресу додано.
ur: نئے تخصیصی URL کا اظافہ کر دیا گیا ہے۔
vi: URL tùy chỉnh mới đã được thêm vào.
zh_cn: 已添加新的自定义网址。
zh_tw: 已新增自訂網址。

# Autocomplete.defaultDescriptoin
source: Enable to have %@ autocomplete over 450 popular URLs in the address bar.
am: በአድራሻ አሞሌው ውስጥ ከ450 በላይ ታዋቂ ዩአርኤሎችን %@ በራስ ሰር እንዲያጠናቅቁ አስጀምር።
an: Activar pa tener autocompletau de %@ con 450 URLs populars en a barra d'adrezas.
ar: فعّله ليُكمل %@ تلقائيا أكثر من ٤٥٠ عنوان وب في شريط العناوين.
az: %@ səyyahının 450 məşhur ünvanı avtomatik tamamlamasını aktivləşdirin.
be: Уключыць аўтадапаўненне ў %@ для больш чым 450 папулярных сайтаў у адрасным радку.
bg: Включете, за да имате в лентата за адреси на %@ автоматично довършване на повече от 450 популярни адреси.
bn: অ্যাড্রেস বারে 450 টি জনপ্রিয় URLs %@ কে অটোকমপ্লিট করতে সক্ষম করুন।
br: Gweredekait evit ma vefe klokaet gant %@ ent emgefreek ouzhpenn 450 URL brudet er varrenn chomlec'h.
bs: Omogućite da %@ automatski završi preko 450 popularnih URL adresa u adresnoj traci.
ca: Activeu-lo per fer que el %@ empleni automàticament més de 450 URL populars a la barra d'adreces.
co: Attivà per chì %@ compii autumaticamente più di 450 indirizzi populari in a barra d’indirizzu.
cs: Po zapnutí bude %@ našeptávat více než 450 populárních URL adres.
cy: Galluogi i %@ awtogwblhau dros 450 URL poblogaidd yn y bar cyfeiriad.
da: Aktiver for at få %@ til at autofuldføre over 450 populære URL'er i adresselinjen.
de: Aktivieren, damit %@ über 450 beliebte Adressen in der Adressleiste automatisch vervollständigt.
dsb: Zmóžniś, aby %@ wěcej ako 450 woblubowanych adresow w adresowrm pólu wudopołnił.
el: Ενεργοποιήστε το για συμπλήρωση πάνω από 450 δημοφιλών URL στη γραμμή διευθύνσεων του %@.
eo: Aktivigu por igi %@ aŭtomate kompletigi pli ol 450 popularajn adresojn en la adresa strio.
es_ar: Habilitar para que %@ autocomplete más de 450 URLs populares en la barra de direcciones.
es_cl: Actívalo para que %@ autocomplete más de 450 URLs populares en la barra de direcciones.
es_es: Activar para %@ autocompletar más de 450 URLs populares en la barra de direcciones.
es_mx: Actívalo para que %@ autocomplete más de 450 URL populares en la barra de direcciones.
et: Võimaldab %@el aadressiribal automaatselt lõpetada üle 450 populaarse URLi.
eu: Gaituz gero, helbide-barran automatikoki osatuko ditu 450 URL ezagun baino gehiago %@(e)k.
fa: برای داشتن تکمیل خودکار %@ برای بیش از ۴۵۰ نشانی محبوب در نوار آدرس، فعال کنید.
fi: Ota käyttöön, jotta %@ voi täydentää automaattisesti yli 450 suosittua osoitetta osoitepalkkiin.
fil: Paganahin na magkaroon ng %@ autocomplete sa 450 mga popular na URL sa address bar.
fr: Activer pour que %@ complète automatiquement plus de 450 adresses populaires dans la barre d’adresse.
gd: Cuir an comas airson ’s gum fèin-choilean %@ barrachd air 450 URL fèillmhor ann am bàr an t-seòlaidh.
gl: Actíveo para que %@ complete automaticamente máis de 450 URL populares na barra de enderezos.
he: יש להפעיל כדי ש־%@ ישלים אוטומטית למעלה מ־450 כתובות נפוצות בשורת הכתובת.
hi_in: पता पट्ट में 450 लोकप्रिय URLs पर %@ स्वत: पूर्णता के लिए सक्षम करें.
hsb: Zmóžnić, zo by %@ wjace hač 450 woblubowanych adresow w adresowym polu wudospołnił.
hu: Engedélyezés, hogy a %@ 450 népszerű webcímet automatikusan kiegészítsen a címsávban.
hy_am: Միացրեք՝ ունենալու համար %@ ինքնալրացում աեվլի քան 450 հանրահայտ URL-ների համար:
ia: Activa pro facer %@ auto-completar plus de 450 URLs popular in le barra de adresse.
id: Aktifkan agar %@ melengkapi otomatis lebih dari 450 URL populer di bilah alamat.
is: Virkja sjálfvirka útfyllingu í staðsetningarslá %@ á rúmlega 450 vinsælum slóðum.
it: Attiva per completare automaticamente oltre 450 domini nella barra degli indirizzi di %@.
ja: 有効にすると、%@ のアドレスバーで 450 以上の人気の URL が自動補完されます。
ka: ჩართეთ და %@ თავად დაასრულებს 450-ზე მეტ ცნობილ URL-ბმულს მისამართების ველში აკრეფისას.
kab: %@ ur yizmir ara ad yesεu taččart tawurmant i ugar n 450 n URLs deg ufeggag n tansiwin.
kk: %@ адрестік жолақта 450-ден астам әйгілі URL-ді автотолықтыру үшін іске қосыңыз.
ko: %@ 자동 완성 기능을 활성화해서 450개가 넘는 자주 찾는 URL을 주소창에서 사용해 보세요.
lo: ເປີດໃຊ້ງານເພື່ອໃຫ້ມີການເຕິມອັດຕະໂນມັດຂອງ %@ ຜ່ານ 450 URLs ຍອດນິຍົມໃນແຖບທີ່ຢູ່
lt: Įjungus, „%@“ automatiškai adreso lauke užbaigs virš 450 populiarių URL adresų.
mr: 450 हुन अधिक विख्यात URL %@ ने स्वयंपूर्ण करणे सक्षम करा.
ms: Aktifkan %@ supaya auto-lengkap lebih 450 URLs popular dalam bar alamat.
nb: Aktiver at %@ autofullfører over 450 populære nettadresser i adressefeltet.
ne_np: ठेगाना पट्टीमा 450 भन्दा बढी लोकप्रिय URLs हरू %@ स्वत: पूर्ण गर्न सक्षम गर्नुहोस्।
nl: Schakel dit in om %@ automatisch meer dan 450 populaire URL’s in de adresbalk te laten aanvullen.
nn: Aktiver %@ til å autofullføre over 450 populære nettadresser i adressefeltet.
pa_in: %@ ਨੂੰ ਸਿਰਨਾਵਾਂ ਪੱਟੀ ਵਿੱਚ 450 ਹਰਮਨਪਿਆਰੇ URL ਆਪਣੇ-ਆਪ ਪੂਰੇ ਕਰਨ ਦੇ ਸਮਰੱਥ ਬਣਾਓ।
pl: Włącz, by %@ automatycznie uzupełniał ponad 450 popularnych adresów na pasku adresu.
pt_br: Ative para o %@ completar automaticamente mais de 450 URLs populares na barra de endereços.
pt_pt: Ative para ter a conclusão automática do %@ em mais de 450 URLs populares na barra de endereço.
ro: Activează pentru ca %@ să completeze automat peste 450 de URL-uri populare în bara de adresă.
ru: Включить автодополнение в %@ для более чем 450 популярных сайтов в адресной строке.
si: %@ ලිපින තීරුවේ ජනප්‍රිය ඒ.ස.නි. 450 කට වඩා ස්වයං පිරවීමට සබල කරන්න.
sk: Povolením tejto možnosti umožníte aplikácii %@ automaticky dokončovať viac než 450 populárnych URL adries.
sl: Omogočite, če želite, da %@ v naslovni vrstici samodejno dopolni preko 450 priljubljenih URL-jev.
sq: Aktivizojeni që %@ të vetëplotësojë te shtylla e adresave mbi 450 URL popullore.
sv: Aktivera %@ att automatiskt komplettera över 450 populära webbadresser i adressfältet.
ta: முகவரிப்பட்டையில் 450 பிரபல URLs உடைய %@ தானியங்குநிரப்பலைச் செயற்படுத்தவும்.
th: เปิดใช้งานเพื่อให้ %@ เติมมากกว่า 450 URL ยอดนิยมโดยอัตโนมัติในแถบที่อยู่
tr: %@’un 450’den fazla popüler adresi adres çubuğunda tamamlaması için bunu etkinleştirin.
tt: 450-дән артык мәшһүр сайт өчен %@ программасының адрес юлында автотөгәлләүне кабызу.
uk: Увімкніть автозавершення в %@ для понад 450 популярних сайтів у панелі адреси.
vi: Cho phép tự đồng điền %@ trên 450 URL phổ biến trên thanh địa chỉ.
zh_cn: 开启之后，%@ 地址栏可以自动补全超过 450 个热门网站。
zh_tw: 開啟後，即可在 %@ 網址列自動完成超過 450 組熱門網址。

# Autocomplete.disabled
source: Disabled
am: ተሰናክሏል
an: Desactivau
ar: معطّل
ast: Desactivóse
az: Söndürülüb
be: Выключана
bg: Изключено
bn: নিষ্ক্রিয় করা হল
br: Diweredekaet
bs: Onemogućeno
ca: Desactivat
co: Disattivata
cs: Zakázáno
cy: Analluogwyd
da: Deaktiveret
de: Deaktiviert
dsb: Znjemóžnjony
el: Ανενεργή
eo: Malaktiva
es_ar: Deshabilitado
es_cl: Desactivado
es_es: Deshabilitado
es_mx: Deshabilitada
et: Keelatud
eu: Desgaituta
fa: غیرفعال شد
fi: Pois käytöstä
fil: Hindi pinagana
fr: Désactivée
gd: À comas
gl: Desactivado
gu_in: નિષ્ક્રિય
he: מושבת
hi_in: निष्क्रिय
hsb: Znjemóžnjeny
hu: Letiltva
hy_am: Անջատել
ia: Disactivate
id: Dinonaktifkan
is: Óvirkt
it: Disattivato
ja: 無効
ka: გამორთულია
kab: Arurmid
kk: Сөндірілген
kn: ನಿಷ್ಕ್ರಿಯಗೊಳಿಸು
ko: 사용 안 함
lo: ຖືກປິດການນຳໃຊ້
lt: Išjungtas
mr: अक्षम केलेले
ms: Dinyahdayakan
my: ပိတ်ထားသည်
nb: Slått av
ne_np: अक्षम पारिएको
nl: Uitgeschakeld
nn: Slått av
pa_in: ਅਸਮਰੱਥ ਹੈ
pl: Wyłączone
pt_br: Desativado
pt_pt: Desativado
ro: Dezactivată
ru: Отключено
si: අබලයි
sk: Zakázané
sl: Onemogočeno
sq: E çaktivizuar
sv: Inaktiverad
ta: முடக்கப்பட்டது
te: అచేతనం
th: ปิดใช้งานอยู่
tr: Devre dışı
tt: Cүндерелгән
uk: Вимкнено
ur: نااہل
vi: Đã tắt
zh_cn: 已禁用
zh_tw: 已停用

# Autocomplete.duplicateUrl
source: URL already exists
am: ዩአርኤል አስቀድሞ አለ
ar: المسار موجود بالفعل
ast: La URL yá esiste
az: URL artıq mövcuddur
be: URL ўжо існуе
bg: Адресът вече съществува
bn: URL আগে থেকেই রয়েছে
br: An URL a zo dioutañ endeo
bs: URL već postoji
ca: L'URL ja existeix
co: L’indirizzu esiste dighjà
cs: URL adresa už existuje
cy: URL eisoes yn bod
da: URL'en findes allerede
de: Adresse existiert bereits
dsb: URL južo eksistěrujo
el: Το URL υπάρχει ήδη
eo: La retadreso jam ekzistas
es_ar: Ya existe la URL
es_cl: La URL ya existe
es_es: La URL ya existe
es_mx: Ya existe la URL
et: URL on juba olemas
eu: URLa badago lehendik ere
fa: URL در حال حاضر موجود می باشد
fi: Osoite on jo olemassa
fr: L’adresse existe déjà
gd: Tha an URL seo ann mu thràth
gl: Xa existe o URL
he: הכתובת כבר קיימת
hi_in: URL पहले से मौजूद है
hsb: URL hižo eksistuje
hu: A webcím már létezik
ia: Le URL existe ja
id: URL telah digunakan
is: Slóð þegar til
it: URL già presente
ja: 登録済みの URL です
ka: URL-ბმული უკვე არსებობს
kab: URL Yella yakan
kk: URL бар болып тұр
kn: URL ಈಗಾಗಲೆ ಅಸ್ತಿತ್ವದಲ್ಲಿದೆ
ko: URL이 이미 존재함
lo: URL ນີ້ມີຢູ່ແລ້ວ
lt: Toks adresas jau pridėtas
mr: URL आधिपासूनच अस्तित्वात आहे
ms: URL sudah wujud
my: URL ရှိပြီး ဖြစ်သည်
nb: URL-en finnes allerede
ne_np: यो URL पहिल्यै अवस्थित छ
nl: URL bestaat al
nn: URL-en finst allereie
pa_in: URL ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
pl: Adres już istnieje
pt_br: Já existe a URL
pt_pt: URL já existe
ro: URL-ul există deja
ru: URL уже существует
si: ඒ.ස.නි. දැනටමත් පවතී
sk: URL adresa už existuje
sl: URL že obstaja
sq: Ka tashmë një URL të tillë
sv: URL finns redan
te: URL ఇప్పటికే ఉంది
th: มี URL อยู่แล้ว
tr: Adres zaten mevcut
tt: URL бар инде
uk: URL вже наявний
ur: URLپہلے ہی موجود ہے
vi: URL đã tồn tại
zh_cn: 网址已存在
zh_tw: 網址已經存在

# Autocomplete.emptyState
source: No Custom URLs to display
am: የሚታዩ ምንም ብጁ ዩአርኤሎች የሉም
an: No i hai garra URL personalizada a amostrar
ar: لا مسارات مخصصة لعرضها
ast: Nun hai URLs personalizaes p'amosar
az: Göstəriləcək fərdi ünvan yoxdur
be: Пакуль няма ўласных URL-адрасоў
bg: Няма потребителски адреси за показване
bn: দেখানোর মত কোন কাস্টম URL নেই
br: URL personelaet ebet da ziskouez
bs: Nema prilagođenih URL-ova za prikaz
ca: No hi ha cap URL personalitzat per mostrar
co: Nisunu indirizzu persunalizatu à affissà
cs: Žádné vlastní URL adresy k zobrazení
cy: Dim URLau Cyfaddas i'w harddangos
da: Ingen brugerdefinerede URL'er at vise
de: Keine benutzerdefinierten Adressen zum Anzeigen
dsb: Njejsu swójske adrese, kótarež daju se pokazaś
el: Κανένα προσαρμοσμένο URL για προβολή
eo: Ne estas personecigitaj adresoj
es_ar: No hay URLs personalizadas para mostrar
es_cl: No hay URLs personalizadas para mostrar
es_es: No hay URLs personalizadas que mostrar
es_mx: No hay URL personalizadas que mostrar
et: Kohandatud URLe pole
eu: Bistaratu beharreko URL pertsonalizaturik ez
fa: هیچ نشانی سفارشی برای نمایش وجود ندارد
fi: Ei mukautettuja URL-osoitteita
fil: Walang mga Custom na URLs na ipapakita
fr: Aucune adresse personnalisée à afficher
gd: Chan eil URL gnàthaichte ann a sheallamaid
gl: Non hai URL personalizados para mostrar
he: אין כתובת בהתאמה אישית להצגה
hi_in: प्रदर्शित करने के लिए कोई उपभोक्ता संशोधित URLs नहीं
hsb: Njejsu swójske adresy, kotrež dadźa so pokazać
hu: Nincs megjelenítendő egyéni webcím
hy_am: Չկան հարմարեցված URL-ներ՝ ցուցադրելու համար
ia: Nulle URLs personalisate a monstrar
id: Tidak ada URL Ubahsuai untuk ditampilkan
is: Engar sérsniðnar vefslóðir til að birta
it: Nessun indirizzo personalizzato da visualizzare
ja: 表示するカスタム URL はありません
ka: საკუთარი URL-ები არაა დამატებული
kab: Ulac URLs iganen i ad d-nesken
kk: Көрсету үшін таңдауыңызша URL-дер жоқ
ko: 표시할 사용자 정의 URL 없음
lo: ບໍ່ມີ URLs ກຳນົດເອງທີ່ຈະສະແດງຜົນ
lt: Pasirinktinių URL adresų nėra įvesta
mr: प्रदर्शित करण्यासाठी कोणतीही सानुकूल URL नाहीत
ms: Tiada URLs Penyesuaian untuk dipaparkan
my: ပြသရန် ကိုယ်တိုင်ထည့် URLs မရှိပါ
nb: Ingen tilpassede adresser å vise
ne_np: प्रदर्शन गर्नका लागि कुनै पनि अनुकूलन URLs हरू छैनन्
nl: Geen aangepaste URL’s om weer te geven
nn: Ingen tilpassa adresser å vise
pa_in: ਦਿਖਾਉਣ ਲਈ ਕੋਈ ਚੁਣਿੰਦਾ URL ਨਹੀਂ ਹੈ
pl: Brak innych adresów do wyświetlenia
pt_br: Nenhuma URL personalizada
pt_pt: Sem URLs personalizados a apresentar
ro: Nu sunt URL-uri personalizate de afișat
ru: Пока нет пользовательских URL
si: පෙන්වීමට අභිරුචි ඒ.ස.නි. නැත
sk: Žiadne vlastné URL adresy na zobrazenie
sl: Ni URL-jev po meri za prikaz
sq: S’ka URLra Vetjake për shfaqje
sv: Inga anpassade webbadresser att visa
ta: காட்ட தனிப்பயன் URLs இல்லை
th: ไม่มี URL ที่กำหนดเองที่จะแสดงผล
tr: Görüntülenecek hiç özel adres yok
tt: Күрсәтү өчен үзгә URL-лар юк
uk: Немає власних URL-адрес для показу
ur: دکھانے کے لیے کوئی مخصوص URLs نہیں
vi: Không có URL tùy chỉnh nào được hiển thị
zh_cn: 没有自定义网址
zh_tw: 沒有可顯示的自訂網址

# Autocomplete.enabled
source: Enabled
am: ነቅቷል
an: Activada
ar: مفعّل
ast: Activóse
az: Aktivdir
be: Уключана
bg: Включено
bn: সক্রিয়
br: Gweredekaet
bs: Omogućeno
ca: Activat
co: Attivata
cs: Povoleno
cy: Galluogwyd
da: Aktiveret
de: Aktiviert
dsb: Zmóžnjony
el: Ενεργή
eo: Aktiva
es_ar: Habilitado
es_cl: Activado
es_es: Activado
es_mx: Habilitado
et: Lubatud
eu: Gaituta
fa: فعال شد
fi: Käytössä
fil: Pinagana
fr: Activée
gd: An comas
gl: Activado
gu_in: સક્રિય
he: פעיל
hi_in: सक्रिय
hsb: Zmóžnjeny
hu: Engedélyezve
hy_am: Միացնել
ia: Activate
id: Diaktifkan
is: Virkt
it: Attivato
ja: 有効
ka: ჩართულია
kab: Irmed
kk: Іске қосылған
kn: ಸಕ್ರಿಯಗೊಳಿಸು
ko: 사용함
lo: ເປີດໃຊ້ງານແລ້ວ
lt: Įgalintas
mr: सक्षम
ms: Didayakan
my: ဖွင့်ထားသည်
nb: Påslått
ne_np: सक्षम पारिएको
nl: Ingeschakeld
nn: Slått på
pa_in: ਸਮਰੱਥ ਹੈ
pl: Włączone
pt_br: Ativado
pt_pt: Ativado
ro: Activată
ru: Включено
si: සබලයි
sk: Povolené
sl: Omogočeno
sq: E aktivizuar
sv: Aktiverad
ta: செயல்படுத்தப்பட்டது
te: చేతనం
th: เปิดใช้งานอยู่
tr: Etkin
tt: Кабызылган
uk: Увімкнено
ur: اہل
vi: Đã bật
zh_cn: 已启用
zh_tw: 已啟用

# Autocomplete.manageSites
source: Manage Sites
am: ድረ-ገፆችን ያስተዳድሩ
ar: أدِر المواقع
az: Saytları idarə et
be: Кіраванне сайтамі
bg: Управление на сайтовете
bn: সাইট ব্যবস্থাপনা
br: Merañ lec'hiennoù
bs: Upravljaj web stranicama
ca: Gestiona els llocs
co: Urganizà i siti
cs: Spravovat stránky
cy: Rheoli gwefannau
da: Administrer websteder
de: Websites verwalten
dsb: Sedła zastojaś
el: Διαχείριση ιστοτόπων
eo: Administri retejojn
es_ar: Administrar sitios
es_cl: Gestionar sitios
es_es: Administrar sitios
es_mx: Administrar sitios
et: Halda saite
eu: Kudeatu guneak
fa: مدیریت پایگاه‌های اینترنتی
fi: Hallitse sivustoja
fr: Gérer les sites
gd: Stiùirich na làraichean
gl: Xestionar os sitios
he: ניהול אתרים
hi_in: साइटों को प्रबंधित करें
hsb: Sydła rjadować
hu: Oldalak kezelése
ia: Gerer sitos
id: Kelola Situs
is: Stjórna vefsvæðum
it: Gestisci siti
ja: サイトを管理
ka: საიტების მართვა
kab: Sefrerk ismal
kk: Сайттарды басқару
kn: ತಾಣಗಳನ್ನು ನಿರ್ವಹಿಸಿ
ko: 사이트 관리
lo: ຈັດການເວັບໄຊ
lt: Tvarkyti svetaines
mr: साईट व्यवस्थापित करा
ms: Urus laman
my: ဝဘ်ဆိုက်များကို စီမံရန်
nb: Behandle nettsteder
ne_np: साइटहरु प्रबन्ध गर्नुहोस्
nl: Websites beheren
nn: Handsam nettsider
pa_in: ਸਾਈਟਾਂ ਦਾ ਇੰਤਜ਼ਾਮ
pl: Zarządzaj stronami
pt_br: Gerenciar sites
pt_pt: Gerir sites
ro: Gestionează site-urile
ru: Управление сайтами
si: අඩවි කළමනාකරණය
sk: Spravovať stránky
sl: Upravljanje strani
sq: Administroni Sajte
sv: Hantera webbplatser
te: సైట్ల నిర్వహణ
th: จัดการไซต์
tr: Siteleri yönet
tt: Сайтлар белән идарә итү
uk: Керувати сайтами
ur: سائٹس بندرست کریں
vi: Quản lý trang web
zh_cn: 管理网站
zh_tw: 管理網站

# Autocomplete.mySites
source: My Sites
am: የእኔ ድረ-ገፆች
ar: مواقعي
az: Saytlarım
be: Мае сайты
bg: Моите сайтове
bn: আমার সাইট
br: Ma lec'hiennoù
bs: Moje stranice
ca: Els meus llocs
co: I mo siti
cs: Moje stránky
cy: Fy Ngwefannau
da: Mine websteder
de: Meine Websites
dsb: Móje sedła
el: Οι ιστότοποί μου
eo: Miaj retejoj
es_ar: Mis sitios
es_cl: Mis sitios
es_es: Mis sitios
es_mx: Mis sitios
et: Minu saidid
eu: Nire guneak
fa: پایگاه‌های اینترنتی من
fi: Omat sivustot
fil: Mga Site
fr: Mes sites
gd: Na làraichean agam
gl: Os meus sitios
he: האתרים שלי
hi_in: मेरी साइटें
hsb: Moje sydła
hu: Saját oldalak
ia: Mi sitos
id: Situs Saya
is: Vefsvæðin mín
it: I miei siti
ja: マイサイト
ka: ჩემი საიტები
kab: Ismal-inu
kk: Менің сайттарым
kn: ನನ್ನ ತಾಣಗಳು
ko: 내 사이트
lo: ເວັບໄຊຂອງຂ້ອຍ
lt: Mano svetainės
lv: Manas vietnes
mr: माझ्या साइट
ms: Laman Saya
my: ကျွန်ုပ်၏ ဝဘ်ဆိုက်များ
nb: Mine nettsteder
ne_np: मेरा साइटहरु
nl: Mijn websites
nn: Mine nettsider
pa_in: ਮੇਰੀਆਂ ਸਾਈਟਾਂ
pl: Moje strony
pt_br: Meus sites
pt_pt: Meus sites
ro: Site-urile mele
ru: Мои сайты
si: මාගේ අඩවි
sk: Moje stránky
sl: Moje strani
sq: Sajtet e Mi
sv: Mina webbplatser
ta: என் தளங்கள்
te: నా సైట్లు
th: ไซต์ของฉัน
tr: Sitelerim
tt: Минем сайтларым
uk: Мої сайти
ur: میری سائٹ
vi: Các trang web của tôi
zh_cn: 我的网站
zh_tw: 我的網站
